{
  "emancipo": 0.6719999363636364,
  "bloqueos": 0.28799997272727274,
  "sensualísimos": 0.8639999181818183,
  "descorazonasteis": 0.28799997272727274,
  "enfurecisteis": 0.28799997272727274,
  "impotente": 0.19199998181818184,
  "igual": 0.5759999454545455,
  "hermano": 0.47999995454545463,
  "acaricié": 0.8639999181818183,
  "cobrará": 0.6719999363636364,
  "ariscos": 0.28799997272727274,
  "conmemoráis": 0.6719999363636364,
  "emancipa": 0.6719999363636364,
  "llanas": 0.28799997272727274,
  "consentimiento": 0.5759999454545455,
  "moderadas": 0.6719999363636364,
  "coaccionábais": 0.28799997272727274,
  "ascendíamos": 0.5759999454545455,
  "ignoraba": 0.28799997272727274,
  "impulsasteis": 0.5759999454545455,
  "regurgitarén": 0.19199998181818184,
  "escrutan": 0.3839999636363637,
  "ridiculizará": 0.09599999090909092,
  "agilizáis": 0.6719999363636364,
  "chapuceramente": 0.28799997272727274,
  "deshaceré": 0.3839999636363637,
  "impactareis": 0.5759999454545455,
  "entretenidos": 0.6719999363636364,
  "juguetonamente": 0.6719999363636364,
  "escrutas": 0.3839999636363637,
  "croando": 0.3839999636363637,
  "colisión": 0.3839999636363637,
  "derrotado": 0.19199998181818184,
  "enérgica": 0.7679999272727274,
  "enérgico": 0.7679999272727274,
  "refinareis": 0.6719999363636364,
  "retrasadas": 0.3839999636363637,
  "modélicas": 0.8639999181818183,
  "pasmosamente": 0.28799997272727274,
  "emancipábais": 0.6719999363636364,
  "moderada": 0.6719999363636364,
  "divertiremos": 0.7679999272727274,
  "consultábamos": 0.5759999454545455,
  "eléctrica": 0.5759999454545455,
  "admirará": 1.0,
  "negasteis": 0.19199998181818184,
  "deprimimos": 0.19199998181818184,
  "supendo": 0.28799997272727274,
  "críticas": 0.28799997272727274,
  "eléctrico": 0.5759999454545455,
  "gustábais": 0.6719999363636364,
  "acertan": 0.8639999181818183,
  "insólitamente": 0.5759999454545455,
  "protegeremos": 0.5759999454545455,
  "menguareis": 0.3839999636363637,
  "tímido": 0.28799997272727274,
  "tímida": 0.28799997272727274,
  "contratiempos": 0.3839999636363637,
  "patrocinábais": 0.28799997272727274,
  "desatenderá": 0.3839999636363637,
  "destellareis": 0.6719999363636364,
  "mortificarás": 0.09599999090909092,
  "gruesas": 0.3839999636363637,
  "incrementamos": 0.6719999363636364,
  "engaños": 0.19199998181818184,
  "empujasteis": 0.3839999636363637,
  "despojadas": 0.28799997272727274,
  "confiareis": 0.7679999272727274,
  "abollaste": 0.09599999090909092,
  "luché": 0.5759999454545455,
  "luchó": 0.5759999454545455,
  "confrontarén": 0.19199998181818184,
  "resplandeceremos": 0.5759999454545455,
  "desafiaste": 0.3839999636363637,
  "parodiaban": 0.28799997272727274,
  "etiqueta": 0.5759999454545455,
  "parodiabas": 0.28799997272727274,
  "crucialas": 0.8639999181818183,
  "despreciábamos": 0.09599999090909092,
  "hiperbolizaba": 0.28799997272727274,
  "adornábais": 0.6719999363636364,
  "lisa": 0.7679999272727274,
  "empeñaron": 0.28799997272727274,
  "terriblemente": 0.0,
  "dictado": 0.3839999636363637,
  "recuperación": 0.6719999363636364,
  "calidad": 0.6719999363636364,
  "azotaron": 0.3839999636363637,
  "rompen": 0.28799997272727274,
  "empeorabas": 0.19199998181818184,
  "exasperante": 0.19199998181818184,
  "adoptarás": 0.5759999454545455,
  "hambrunas": 0.28799997272727274,
  "rompes": 0.28799997272727274,
  "sentiré": 0.19199998181818184,
  "inusual": 0.3839999636363637,
  "esforzaremos": 0.6719999363636364,
  "alérgico": 0.3839999636363637,
  "nuevecitos": 0.7679999272727274,
  "inas": 0.7679999272727274,
  "alérgica": 0.3839999636363637,
  "preocupáis": 0.28799997272727274,
  "privatizará": 0.19199998181818184,
  "establecimos": 0.5759999454545455,
  "arrebatada": 1.0,
  "sucumbió": 0.28799997272727274,
  "arrebatado": 0.09599999090909092,
  "nervios": 0.19199998181818184,
  "inservible": 0.19199998181818184,
  "oponía": 0.3839999636363637,
  "ostento": 0.3839999636363637,
  "víbora": 0.28799997272727274,
  "emanciparemos": 0.6719999363636364,
  "autoinfligidas": 0.28799997272727274,
  "taquillera": 0.8639999181818183,
  "taquillero": 0.8639999181818183,
  "desmerecerá": 0.28799997272727274,
  "estrujaba": 0.28799997272727274,
  "desmereceré": 0.28799997272727274,
  "reprimirás": 0.3839999636363637,
  "inaceptables": 0.09599999090909092,
  "reprimirán": 0.3839999636363637,
  "enfurecerás": 0.28799997272727274,
  "virtuosos": 0.8639999181818183,
  "despedazé": 0.09599999090909092,
  "inexperiencia": 0.28799997272727274,
  "modestias": 0.5759999454545455,
  "atraerá": 0.8639999181818183,
  "atraeré": 0.8639999181818183,
  "engreimientos": 0.28799997272727274,
  "auténticos": 0.7679999272727274,
  "rozas": 0.28799997272727274,
  "beneficiosas": 0.7679999272727274,
  "correcta": 0.7679999272727274,
  "correcto": 0.7679999272727274,
  "triunfaban": 0.8639999181818183,
  "violabas": 0.09599999090909092,
  "omites": 0.19199998181818184,
  "omiten": 0.19199998181818184,
  "violaban": 0.09599999090909092,
  "triunfabas": 0.8639999181818183,
  "rasgadas": 0.3839999636363637,
  "atrofias": 0.3839999636363637,
  "extinguieron": 0.3839999636363637,
  "entreteneré": 0.7679999272727274,
  "devoción": 0.7679999272727274,
  "coaccionasteis": 0.28799997272727274,
  "recomendadas": 0.7679999272727274,
  "entretenerá": 0.7679999272727274,
  "enrevesa": 0.28799997272727274,
  "trepidantes": 0.28799997272727274,
  "bombardeaste": 0.19199998181818184,
  "involucioné": 0.28799997272727274,
  "influyente": 0.6719999363636364,
  "sarcásticas": 0.19199998181818184,
  "enreveso": 0.28799997272727274,
  "merma": 0.28799997272727274,
  "mermo": 0.28799997272727274,
  "prometimos": 0.8639999181818183,
  "involucionó": 0.28799997272727274,
  "triunfos": 0.8639999181818183,
  "escasezes": 0.3839999636363637,
  "desagradado": 0.28799997272727274,
  "deshacerá": 0.3839999636363637,
  "sobresalís": 0.8639999181818183,
  "disgustado": 0.28799997272727274,
  "eficiencia": 0.7679999272727274,
  "rechazando": 0.28799997272727274,
  "acechas": 0.19199998181818184,
  "disgustada": 0.19199998181818184,
  "impenetrables": 0.5759999454545455,
  "abrazado": 0.6719999363636364,
  "alababas": 0.8639999181818183,
  "alababan": 0.8639999181818183,
  "hechizó": 0.6719999363636364,
  "apartaba": 0.28799997272727274,
  "estropeáis": 0.19199998181818184,
  "hechizos": 0.5759999454545455,
  "economizan": 0.5759999454545455,
  "estimularon": 0.5759999454545455,
  "oponemos": 0.3839999636363637,
  "animado": 0.6719999363636364,
  "aceleraremos": 0.6719999363636364,
  "hiperboliza": 0.28799997272727274,
  "hiperbolizo": 0.28799997272727274,
  "bogas": 0.7679999272727274,
  "pacientes": 0.7679999272727274,
  "afiebradas": 0.28799997272727274,
  "íntimos": 0.7679999272727274,
  "concedes": 0.6719999363636364,
  "aventajando": 0.7679999272727274,
  "descoloridos": 0.28799997272727274,
  "alarmábais": 0.28799997272727274,
  "emocionalmente": 0.3839999636363637,
  "esbeltas": 0.5759999454545455,
  "atraíais": 0.8639999181818183,
  "conceden": 0.6719999363636364,
  "explotación": 0.19199998181818184,
  "majo": 0.6719999363636364,
  "multimillonarios": 0.7679999272727274,
  "ajustaba": 0.5759999454545455,
  "maja": 0.6719999363636364,
  "involucionáis": 0.28799997272727274,
  "morden": 0.19199998181818184,
  "satisfaciendo": 0.5759999454545455,
  "sentíamos": 0.19199998181818184,
  "camináis": 0.28799997272727274,
  "recalentado": 0.28799997272727274,
  "discriminando": 0.28799997272727274,
  "deseables": 0.6719999363636364,
  "recalentada": 0.28799997272727274,
  "reclamasteis": 0.5759999454545455,
  "malgastan": 0.28799997272727274,
  "religiosos": 0.3839999636363637,
  "cegará": 0.28799997272727274,
  "rocambolesco": 0.19199998181818184,
  "rocambolesca": 0.19199998181818184,
  "administrarén": 0.3839999636363637,
  "rica": 0.7679999272727274,
  "sobredosises": 0.09599999090909092,
  "quitará": 0.3839999636363637,
  "odiáis": 0.0,
  "desconcertan": 0.19199998181818184,
  "desconcertas": 0.19199998181818184,
  "perseverando": 0.5759999454545455,
  "palideceremos": 0.28799997272727274,
  "uniformemente": 0.5759999454545455,
  "objetarás": 0.3839999636363637,
  "magnéticas": 0.6719999363636364,
  "afamada": 0.7679999272727274,
  "empeora": 0.19199998181818184,
  "empeoro": 0.19199998181818184,
  "sumisas": 0.28799997272727274,
  "ahorran": 0.6719999363636364,
  "encomié": 0.7679999272727274,
  "objetaban": 0.3839999636363637,
  "objetabas": 0.3839999636363637,
  "destruíamos": 0.0,
  "brillantezes": 0.8639999181818183,
  "jovencillos": 0.5759999454545455,
  "estorbaron": 0.28799997272727274,
  "agujeta": 0.28799997272727274,
  "blancas": 0.47999995454545463,
  "fardasteis": 0.6719999363636364,
  "aplaudirán": 0.6719999363636364,
  "apartaste": 0.28799997272727274,
  "activaban": 0.5759999454545455,
  "activabas": 0.5759999454545455,
  "vencéis": 0.7679999272727274,
  "aplaudirás": 0.6719999363636364,
  "imponente": 0.8639999181818183,
  "hostilidades": 0.28799997272727274,
  "enmascarasteis": 0.3839999636363637,
  "mejoráis": 0.7679999272727274,
  "enloquecidamente": 0.3839999636363637,
  "estratégica": 0.6719999363636364,
  "innové": 0.7679999272727274,
  "morderéis": 0.19199998181818184,
  "estratégico": 0.6719999363636364,
  "felicidad": 1.0,
  "abrí": 0.19199998181818184,
  "disgustadas": 0.19199998181818184,
  "impulsarás": 0.5759999454545455,
  "mitológica": 0.6719999363636364,
  "aclararemos": 0.6719999363636364,
  "sentió": 0.19199998181818184,
  "amárais": 1.0,
  "calcinaron": 0.19199998181818184,
  "mitológico": 0.6719999363636364,
  "desperdiciaremos": 0.19199998181818184,
  "desafío": 0.3839999636363637,
  "parloteabas": 0.3839999636363637,
  "apoyaremos": 0.6719999363636364,
  "medido": 0.6719999363636364,
  "supende": 0.28799997272727274,
  "reprobaciones": 0.19199998181818184,
  "parloteaban": 0.3839999636363637,
  "medida": 0.6719999363636364,
  "volveran": 0.47999995454545463,
  "desesperanzaba": 0.09599999090909092,
  "potentísimas": 0.8639999181818183,
  "acertas": 0.8639999181818183,
  "embargos": 0.28799997272727274,
  "desconfiando": 0.19199998181818184,
  "dudoso": 0.3839999636363637,
  "dudosa": 0.3839999636363637,
  "enganchado": 0.19199998181818184,
  "propulsas": 0.6719999363636364,
  "vapuleas": 0.28799997272727274,
  "grisas": 0.3839999636363637,
  "abollará": 0.09599999090909092,
  "expulsaban": 0.28799997272727274,
  "expulsabas": 0.28799997272727274,
  "impresionaron": 0.7679999272727274,
  "vapulean": 0.28799997272727274,
  "determinación": 0.8639999181818183,
  "propulsan": 0.6719999363636364,
  "deteriorado": 0.28799997272727274,
  "agarras": 0.28799997272727274,
  "manchada": 0.3839999636363637,
  "desolaciones": 0.09599999090909092,
  "medrábamos": 0.7679999272727274,
  "omitiste": 0.19199998181818184,
  "agarran": 0.28799997272727274,
  "estimarás": 0.6719999363636364,
  "descuidamos": 0.3839999636363637,
  "crucificareis": 0.0,
  "etéreas": 0.6719999363636364,
  "desmoronábamos": 0.19199998181818184,
  "hundíamos": 0.19199998181818184,
  "reverenciábamos": 1.0,
  "promete": 0.8639999181818183,
  "bellos": 0.8639999181818183,
  "desapareces": 0.3839999636363637,
  "rompéis": 0.28799997272727274,
  "prometo": 0.8639999181818183,
  "crepitan": 0.28799997272727274,
  "balbuciréis": 0.3839999636363637,
  "crepitas": 0.28799997272727274,
  "desaparecen": 0.3839999636363637,
  "desequilibrados": 0.3839999636363637,
  "señalaste": 0.5759999454545455,
  "impureza": 0.28799997272727274,
  "honrasteis": 0.6719999363636364,
  "explota": 0.19199998181818184,
  "aporreábais": 0.19199998181818184,
  "exploto": 0.19199998181818184,
  "marchitábamos": 0.19199998181818184,
  "rectificáis": 0.5759999454545455,
  "barbaridades": 0.09599999090909092,
  "traumatismo": 0.28799997272727274,
  "comprenderemos": 0.5759999454545455,
  "seductor": 0.5759999454545455,
  "realzábais": 0.6719999363636364,
  "desmoronabas": 0.19199998181818184,
  "desconfió": 0.19199998181818184,
  "perseveras": 0.5759999454545455,
  "pioneros": 0.6719999363636364,
  "desalenta": 0.3839999636363637,
  "enorgulleceremos": 0.8639999181818183,
  "desalento": 0.3839999636363637,
  "guarneceremos": 0.5759999454545455,
  "chamuscará": 0.3839999636363637,
  "devoras": 0.3839999636363637,
  "moderados": 0.6719999363636364,
  "culpas": 0.19199998181818184,
  "linchado": 0.09599999090909092,
  "repara": 0.6719999363636364,
  "devoran": 0.3839999636363637,
  "incrementaremos": 0.6719999363636364,
  "linchada": 0.09599999090909092,
  "reparo": 0.6719999363636364,
  "mutilareis": 0.19199998181818184,
  "abundaste": 0.8639999181818183,
  "asustaba": 0.19199998181818184,
  "desbancado": 0.3839999636363637,
  "comíais": 0.47999995454545463,
  "lluvias": 0.3839999636363637,
  "equivocaban": 0.28799997272727274,
  "esforzábamos": 0.6719999363636364,
  "aterrorizáis": 0.09599999090909092,
  "rozará": 0.28799997272727274,
  "repugnantes": 0.0,
  "equivocabas": 0.28799997272727274,
  "privatizaste": 0.19199998181818184,
  "inconexos": 0.19199998181818184,
  "invencible": 0.5759999454545455,
  "pérdida": 0.19199998181818184,
  "desbancé": 0.3839999636363637,
  "separaciones": 0.28799997272727274,
  "desconfiada": 0.3839999636363637,
  "votareis": 0.6719999363636364,
  "irradiasteis": 0.6719999363636364,
  "desconoco": 0.28799997272727274,
  "desconfiado": 0.19199998181818184,
  "verdaderamente": 0.7679999272727274,
  "vulgarizó": 0.28799997272727274,
  "desentonaba": 0.3839999636363637,
  "educasteis": 0.7679999272727274,
  "archifamosos": 0.7679999272727274,
  "ajetreadas": 0.28799997272727274,
  "sobreactuados": 0.09599999090909092,
  "saboreaba": 0.7679999272727274,
  "vulgarizé": 0.28799997272727274,
  "atragantado": 0.19199998181818184,
  "insinuasteis": 0.3839999636363637,
  "lloriquearén": 0.3839999636363637,
  "moderna": 0.6719999363636364,
  "abundáis": 0.8639999181818183,
  "minan": 0.28799997272727274,
  "moderno": 0.6719999363636364,
  "minas": 0.28799997272727274,
  "alimentaremos": 0.6719999363636364,
  "caricaturescos": 0.28799997272727274,
  "proponías": 0.5759999454545455,
  "halagaban": 0.5759999454545455,
  "imaginará": 0.5759999454545455,
  "variable": 0.3839999636363637,
  "desmoronará": 0.19199998181818184,
  "halagabas": 0.5759999454545455,
  "pésimos": 0.09599999090909092,
  "sazoné": 0.5759999454545455,
  "sazonó": 0.5759999454545455,
  "obedecisteis": 0.5759999454545455,
  "progresivas": 0.7679999272727274,
  "aclaraste": 0.6719999363636364,
  "apta": 0.5759999454545455,
  "apto": 0.5759999454545455,
  "hundiré": 0.19199998181818184,
  "entenderás": 0.6719999363636364,
  "balbuceasteis": 0.28799997272727274,
  "superficialidades": 0.19199998181818184,
  "alegará": 0.3839999636363637,
  "ahorraban": 0.6719999363636364,
  "ausentes": 0.3839999636363637,
  "meces": 0.8639999181818183,
  "explícitas": 0.6719999363636364,
  "mecen": 0.8639999181818183,
  "gastaremos": 0.3839999636363637,
  "colapso": 0.28799997272727274,
  "asaltábamos": 0.09599999090909092,
  "ahorrabas": 0.6719999363636364,
  "recompensáis": 0.6719999363636364,
  "estrangulábamos": 0.19199998181818184,
  "cañeros": 0.8639999181818183,
  "apestosas": 0.19199998181818184,
  "conectará": 0.5759999454545455,
  "sensibloide": 0.09599999090909092,
  "adorno": 0.6719999363636364,
  "alargábais": 0.3839999636363637,
  "masacres": 0.0,
  "morderan": 0.19199998181818184,
  "entorpecisteis": 0.19199998181818184,
  "desperdicios": 0.3839999636363637,
  "supresión": 0.19199998181818184,
  "derrotábais": 0.19199998181818184,
  "comprendiendo": 0.5759999454545455,
  "crípticas": 0.3839999636363637,
  "deterioraron": 0.28799997272727274,
  "saquearás": 0.28799997272727274,
  "consolida": 0.6719999363636364,
  "consolido": 0.6719999363636364,
  "afirma": 0.5759999454545455,
  "mafioso": 0.19199998181818184,
  "afirmo": 0.5759999454545455,
  "empeoráis": 0.19199998181818184,
  "banquetes": 0.6719999363636364,
  "aplastaban": 0.19199998181818184,
  "justificaste": 0.5759999454545455,
  "cooperaciones": 0.6719999363636364,
  "desaparecisteis": 0.3839999636363637,
  "indefinidamente": 0.5759999454545455,
  "sistemas": 0.3839999636363637,
  "frustré": 0.19199998181818184,
  "mejoro": 0.7679999272727274,
  "frustró": 0.19199998181818184,
  "bulliciosos": 0.3839999636363637,
  "podéis": 0.47999995454545463,
  "mejora": 0.7679999272727274,
  "vomitábamos": 0.3839999636363637,
  "egoístas": 0.19199998181818184,
  "atornillo": 0.28799997272727274,
  "traúmaticos": 0.09599999090909092,
  "beneficio": 0.7679999272727274,
  "atornilla": 0.28799997272727274,
  "dedicaban": 0.7679999272727274,
  "dedicabas": 0.7679999272727274,
  "agilizareis": 0.6719999363636364,
  "condenando": 0.19199998181818184,
  "advertiendo": 0.3839999636363637,
  "blandíais": 0.3839999636363637,
  "favorables": 0.6719999363636364,
  "inútil": 0.09599999090909092,
  "ferviente": 0.3839999636363637,
  "corazón": 0.8639999181818183,
  "feos": 0.19199998181818184,
  "desestabilizabas": 0.19199998181818184,
  "incrementas": 0.6719999363636364,
  "incrementan": 0.6719999363636364,
  "desestabilizaban": 0.19199998181818184,
  "bastante": 0.6719999363636364,
  "oníricos": 1.0,
  "rústica": 0.5759999454545455,
  "bromeo": 0.5759999454545455,
  "rescataban": 0.5759999454545455,
  "bonusas": 0.6719999363636364,
  "desentonábais": 0.3839999636363637,
  "bromea": 0.5759999454545455,
  "rústico": 0.5759999454545455,
  "innegable": 0.8639999181818183,
  "indignado": 0.09599999090909092,
  "previsiblemente": 0.3839999636363637,
  "inspiraba": 0.7679999272727274,
  "rescatabas": 0.5759999454545455,
  "indignada": 0.19199998181818184,
  "acontecimiento": 0.6719999363636364,
  "donabas": 0.7679999272727274,
  "rebuscaba": 0.3839999636363637,
  "risas": 0.6719999363636364,
  "donaban": 0.7679999272727274,
  "introducíais": 0.5759999454545455,
  "deteriorarás": 0.28799997272727274,
  "sollozaste": 0.3839999636363637,
  "condenamos": 0.19199998181818184,
  "tropiezos": 0.28799997272727274,
  "celar": 0.28799997272727274,
  "esmerasteis": 0.6719999363636364,
  "guarnecíamos": 0.5759999454545455,
  "esencialmente": 0.6719999363636364,
  "estructurado": 0.6719999363636364,
  "renunciaba": 0.3839999636363637,
  "bombardeará": 0.19199998181818184,
  "bajará": 0.47999995454545463,
  "involucionará": 0.28799997272727274,
  "rescatables": 0.6719999363636364,
  "homenajeando": 0.6719999363636364,
  "compensarén": 0.5759999454545455,
  "entrañables": 0.7679999272727274,
  "embarrado": 0.28799997272727274,
  "embarrada": 0.28799997272727274,
  "temen": 0.09599999090909092,
  "sangrientos": 0.19199998181818184,
  "abolo": 0.28799997272727274,
  "temes": 0.09599999090909092,
  "abole": 0.28799997272727274,
  "pesados": 0.19199998181818184,
  "cuestionábais": 0.3839999636363637,
  "informaba": 0.5759999454545455,
  "ostentábais": 0.3839999636363637,
  "equivocé": 0.28799997272727274,
  "estimulamos": 0.5759999454545455,
  "pincharás": 0.3839999636363637,
  "equivocó": 0.28799997272727274,
  "resbaladiza": 0.3839999636363637,
  "azota": 0.3839999636363637,
  "atravesando": 0.3839999636363637,
  "amamos": 1.0,
  "irremediable": 0.19199998181818184,
  "apestado": 0.19199998181818184,
  "amargasteis": 0.09599999090909092,
  "atentaban": 0.09599999090909092,
  "atentabas": 0.09599999090909092,
  "rayana": 0.28799997272727274,
  "rayano": 0.28799997272727274,
  "prohibiciones": 0.3839999636363637,
  "cultos": 0.6719999363636364,
  "catastrófica": 0.0,
  "catastrófico": 0.0,
  "asfixiarás": 0.0,
  "mimasteis": 0.3839999636363637,
  "convencíais": 0.5759999454545455,
  "gordos": 0.3839999636363637,
  "fortachón": 0.5759999454545455,
  "durará": 0.5759999454545455,
  "inhibiciones": 0.3839999636363637,
  "ejecutábamos": 0.5759999454545455,
  "coñazos": 0.0,
  "blandengues": 0.19199998181818184,
  "audaz": 0.7679999272727274,
  "falsos": 0.19199998181818184,
  "rasgasteis": 0.3839999636363637,
  "intelectuales": 0.6719999363636364,
  "enfrentaba": 0.28799997272727274,
  "convenció": 0.5759999454545455,
  "estrecha": 0.3839999636363637,
  "impedimos": 0.28799997272727274,
  "acogía": 0.6719999363636364,
  "acogían": 0.6719999363636364,
  "atemorizadas": 0.19199998181818184,
  "acogías": 0.6719999363636364,
  "mareando": 0.28799997272727274,
  "divertirán": 0.7679999272727274,
  "romos": 0.3839999636363637,
  "irritaban": 0.28799997272727274,
  "civilizadas": 0.5759999454545455,
  "irritabas": 0.28799997272727274,
  "enrevesé": 0.28799997272727274,
  "borbotará": 0.19199998181818184,
  "enorgullecido": 0.8639999181818183,
  "objetareis": 0.3839999636363637,
  "clarísima": 0.8639999181818183,
  "acertábamos": 0.8639999181818183,
  "mimos": 0.7679999272727274,
  "enrevesó": 0.28799997272727274,
  "aberrantes": 0.09599999090909092,
  "clarísimo": 0.8639999181818183,
  "reformado": 0.6719999363636364,
  "pecábais": 0.19199998181818184,
  "avanzamos": 0.6719999363636364,
  "desmoronareis": 0.19199998181818184,
  "reformada": 0.6719999363636364,
  "mortificaban": 0.09599999090909092,
  "mortificabas": 0.09599999090909092,
  "incrementareis": 0.6719999363636364,
  "agradábamos": 0.6719999363636364,
  "relevancia": 0.6719999363636364,
  "dimitiré": 0.28799997272727274,
  "aliviadas": 0.7679999272727274,
  "compasivas": 0.7679999272727274,
  "aparentamos": 0.3839999636363637,
  "arrugasteis": 0.28799997272727274,
  "humanas": 0.47999995454545463,
  "lujazo": 0.8639999181818183,
  "recaeré": 0.28799997272727274,
  "recaerá": 0.28799997272727274,
  "culpará": 0.19199998181818184,
  "inexplicablemente": 0.28799997272727274,
  "arrasarén": 0.0,
  "limpieza": 0.5759999454545455,
  "apestábamos": 0.19199998181818184,
  "enfrentando": 0.28799997272727274,
  "matando": 0.09599999090909092,
  "despreciables": 0.09599999090909092,
  "macabras": 0.09599999090909092,
  "enigmáticas": 0.5759999454545455,
  "adornando": 0.6719999363636364,
  "desfallecidos": 0.28799997272727274,
  "progresividades": 0.7679999272727274,
  "torcíais": 0.3839999636363637,
  "perecemos": 0.3839999636363637,
  "saboteando": 0.09599999090909092,
  "disolverás": 0.3839999636363637,
  "hermanos": 0.47999995454545463,
  "ronronean": 0.5759999454545455,
  "extranjeros": 0.3839999636363637,
  "excluiendo": 0.28799997272727274,
  "ronroneas": 0.5759999454545455,
  "revolvéis": 0.28799997272727274,
  "solidarizáis": 0.7679999272727274,
  "premiará": 0.7679999272727274,
  "asno": 0.19199998181818184,
  "calvarios": 0.19199998181818184,
  "fliparás": 0.8639999181818183,
  "dictarás": 0.3839999636363637,
  "correcciones": 0.5759999454545455,
  "optimizabas": 0.5759999454545455,
  "chupaba": 0.19199998181818184,
  "blasfemos": 0.09599999090909092,
  "repugnasteis": 0.28799997272727274,
  "malograrén": 0.28799997272727274,
  "sinrazónes": 0.09599999090909092,
  "escaqueábamos": 0.3839999636363637,
  "ingenuos": 0.28799997272727274,
  "desequilibrado": 0.3839999636363637,
  "desequilibrada": 0.3839999636363637,
  "deshací": 0.3839999636363637,
  "halagasteis": 0.5759999454545455,
  "punto": 0.28799997272727274,
  "merecíamos": 0.6719999363636364,
  "atrapo": 0.28799997272727274,
  "atormentando": 0.19199998181818184,
  "adultos": 0.47999995454545463,
  "raídas": 0.28799997272727274,
  "gastábais": 0.3839999636363637,
  "debilitando": 0.28799997272727274,
  "ganarás": 0.6719999363636364,
  "patético": 0.0,
  "batallando": 0.3839999636363637,
  "patética": 0.0,
  "protegía": 0.5759999454545455,
  "apestamos": 0.19199998181818184,
  "ronroneábamos": 0.5759999454545455,
  "empeorasteis": 0.19199998181818184,
  "armonizaban": 0.6719999363636364,
  "lentitudes": 0.28799997272727274,
  "asistencias": 0.5759999454545455,
  "curabas": 0.6719999363636364,
  "bombardearén": 0.19199998181818184,
  "guarnecieron": 0.5759999454545455,
  "mecíais": 0.8639999181818183,
  "curaban": 0.6719999363636364,
  "ronca": 0.28799997272727274,
  "justito": 0.3839999636363637,
  "disculpaba": 0.3839999636363637,
  "aliviaste": 0.5759999454545455,
  "volcaban": 0.19199998181818184,
  "justita": 0.3839999636363637,
  "vomita": 0.3839999636363637,
  "volcabas": 0.19199998181818184,
  "renunciábais": 0.3839999636363637,
  "hoscamente": 0.28799997272727274,
  "vomito": 0.3839999636363637,
  "aceptábais": 0.5759999454545455,
  "vencías": 0.7679999272727274,
  "aborté": 0.09599999090909092,
  "envidiadas": 0.6719999363636364,
  "negligentes": 0.28799997272727274,
  "rescatábais": 0.5759999454545455,
  "abortó": 0.09599999090909092,
  "quejarás": 0.28799997272727274,
  "horriblemente": 0.09599999090909092,
  "debilitábamos": 0.28799997272727274,
  "preocupábamos": 0.28799997272727274,
  "rehuís": 0.28799997272727274,
  "renunciareis": 0.3839999636363637,
  "rehuía": 0.28799997272727274,
  "prevalecíais": 0.5759999454545455,
  "pisoteábais": 0.09599999090909092,
  "fidelidades": 0.7679999272727274,
  "chulitas": 0.19199998181818184,
  "estrujarás": 0.28799997272727274,
  "embaucaste": 0.28799997272727274,
  "descorazona": 0.28799997272727274,
  "contemplan": 0.5759999454545455,
  "rechazábais": 0.28799997272727274,
  "descorazono": 0.28799997272727274,
  "arreaste": 0.5759999454545455,
  "ejecutaban": 0.5759999454545455,
  "calmábais": 0.6719999363636364,
  "endosáis": 0.6719999363636364,
  "ostenta": 0.3839999636363637,
  "mediatizados": 0.19199998181818184,
  "devoraste": 0.3839999636363637,
  "abandonareis": 0.19199998181818184,
  "ingeniosa": 0.6719999363636364,
  "arruinan": 0.0,
  "advertiréis": 0.3839999636363637,
  "ingenioso": 0.6719999363636364,
  "abrazando": 0.6719999363636364,
  "estimulábais": 0.5759999454545455,
  "arruinas": 0.0,
  "temblor": 0.28799997272727274,
  "aborta": 0.09599999090909092,
  "malhumorados": 0.3839999636363637,
  "discutido": 0.19199998181818184,
  "discutida": 0.28799997272727274,
  "aborto": 0.09599999090909092,
  "saludes": 0.7679999272727274,
  "interesáis": 0.7679999272727274,
  "invalidareis": 0.28799997272727274,
  "espiando": 0.28799997272727274,
  "desaparición": 0.19199998181818184,
  "rompe": 0.28799997272727274,
  "conspiraba": 0.28799997272727274,
  "rompo": 0.28799997272727274,
  "fugces": 0.28799997272727274,
  "reventado": 0.19199998181818184,
  "disolviendo": 0.3839999636363637,
  "exaltados": 0.28799997272727274,
  "mermé": 0.28799997272727274,
  "picaba": 0.3839999636363637,
  "chorreaba": 0.28799997272727274,
  "desmoronamientos": 0.09599999090909092,
  "alegrábais": 1.0,
  "presionábamos": 0.28799997272727274,
  "divino": 0.8639999181818183,
  "oprimiremos": 0.19199998181818184,
  "gilipollezes": 0.09599999090909092,
  "divina": 0.8639999181818183,
  "meamos": 0.28799997272727274,
  "esforzará": 0.6719999363636364,
  "mortalas": 0.3839999636363637,
  "estrelláis": 0.28799997272727274,
  "ampliaciones": 0.5759999454545455,
  "agotaste": 0.19199998181818184,
  "aclaramos": 0.6719999363636364,
  "luchará": 0.5759999454545455,
  "acusábais": 0.19199998181818184,
  "envidiaron": 0.19199998181818184,
  "inspirasteis": 0.7679999272727274,
  "hosca": 0.28799997272727274,
  "hosco": 0.28799997272727274,
  "saboteará": 0.09599999090909092,
  "provincianas": 0.3839999636363637,
  "equilibrasteis": 0.6719999363636364,
  "contaminé": 0.19199998181818184,
  "incomprendidas": 0.3839999636363637,
  "entorpeces": 0.19199998181818184,
  "entorpecen": 0.19199998181818184,
  "quejaba": 0.28799997272727274,
  "lapsos": 0.3839999636363637,
  "contaminó": 0.19199998181818184,
  "consecuentemente": 0.7679999272727274,
  "despedazó": 0.09599999090909092,
  "morido": 0.09599999090909092,
  "eminencias": 0.7679999272727274,
  "abandonado": 0.19199998181818184,
  "abandonada": 0.19199998181818184,
  "consideración": 0.6719999363636364,
  "colapsas": 0.28799997272727274,
  "fortificaremos": 0.5759999454545455,
  "compensábais": 0.5759999454545455,
  "armoniosamente": 0.5759999454545455,
  "colapsan": 0.28799997272727274,
  "premiarén": 0.7679999272727274,
  "decrépito": 0.19199998181818184,
  "decrépita": 0.19199998181818184,
  "rasgáis": 0.3839999636363637,
  "mediaremos": 0.5759999454545455,
  "recargábais": 0.28799997272727274,
  "entumecido": 0.28799997272727274,
  "entumecida": 0.28799997272727274,
  "recargarén": 0.28799997272727274,
  "asolarás": 0.09599999090909092,
  "creas": 0.6719999363636364,
  "túnida": 0.19199998181818184,
  "quejábais": 0.28799997272727274,
  "túnido": 0.19199998181818184,
  "honraste": 0.6719999363636364,
  "mundo": 0.47999995454545463,
  "sometiendo": 0.3839999636363637,
  "comunicareis": 0.5759999454545455,
  "perdí": 0.28799997272727274,
  "adorablemente": 1.0,
  "crean": 0.6719999363636364,
  "escupieron": 0.19199998181818184,
  "devoraremos": 0.3839999636363637,
  "ofenderás": 0.09599999090909092,
  "asaltando": 0.09599999090909092,
  "noblezas": 0.7679999272727274,
  "propulsaban": 0.6719999363636364,
  "moderábamos": 0.5759999454545455,
  "denuncias": 0.19199998181818184,
  "talentosos": 0.7679999272727274,
  "soñado": 0.7679999272727274,
  "inventan": 0.28799997272727274,
  "retras": 0.3839999636363637,
  "inventas": 0.28799997272727274,
  "náufragos": 0.28799997272727274,
  "infestarás": 0.28799997272727274,
  "chocábamos": 0.09599999090909092,
  "palidecimos": 0.28799997272727274,
  "posible": 0.5759999454545455,
  "asimétricos": 0.3839999636363637,
  "esclarecías": 0.6719999363636364,
  "aplastaste": 0.19199998181818184,
  "parejas": 0.47999995454545463,
  "sensiblera": 0.09599999090909092,
  "esclarecían": 0.6719999363636364,
  "envidiosas": 0.19199998181818184,
  "perfeccionaste": 0.8639999181818183,
  "virtuosa": 0.8639999181818183,
  "chocaba": 0.09599999090909092,
  "sensiblero": 0.09599999090909092,
  "mengué": 0.3839999636363637,
  "prestigiosa": 0.7679999272727274,
  "enamorarén": 1.0,
  "cabrearén": 0.0,
  "prestigioso": 0.7679999272727274,
  "líricas": 0.5759999454545455,
  "extermina": 0.19199998181818184,
  "simulaste": 0.3839999636363637,
  "revolvieron": 0.28799997272727274,
  "álgidos": 0.8639999181818183,
  "contagié": 0.28799997272727274,
  "estructuradas": 0.6719999363636364,
  "latentes": 0.5759999454545455,
  "ignorancia": 0.19199998181818184,
  "ángel": 0.7679999272727274,
  "estorbará": 0.28799997272727274,
  "contagió": 0.28799997272727274,
  "deteriorareis": 0.28799997272727274,
  "resonó": 0.7679999272727274,
  "resoné": 0.7679999272727274,
  "profundidades": 0.7679999272727274,
  "organizados": 0.5759999454545455,
  "ensuciarén": 0.3839999636363637,
  "mordías": 0.19199998181818184,
  "ostentó": 0.3839999636363637,
  "desestabilizarén": 0.19199998181818184,
  "desvariaste": 0.19199998181818184,
  "descartarén": 0.3839999636363637,
  "indistintos": 0.3839999636363637,
  "sana": 0.6719999363636364,
  "sano": 0.6719999363636364,
  "satisfacían": 0.5759999454545455,
  "aborrecerás": 0.0,
  "bárbaro": 0.3839999636363637,
  "atrofian": 0.3839999636363637,
  "destacamos": 0.6719999363636364,
  "tropezabas": 0.3839999636363637,
  "perjudicas": 0.19199998181818184,
  "pendientes": 0.3839999636363637,
  "perjudican": 0.19199998181818184,
  "tropezaban": 0.3839999636363637,
  "huecas": 0.28799997272727274,
  "espio": 0.28799997272727274,
  "venerado": 0.6719999363636364,
  "aprendíamos": 0.6719999363636364,
  "espia": 0.28799997272727274,
  "escaparemos": 0.3839999636363637,
  "pecado": 0.19199998181818184,
  "mintiese": 0.28799997272727274,
  "dotaremos": 0.5759999454545455,
  "exótico": 0.7679999272727274,
  "encantáis": 0.8639999181818183,
  "espiarás": 0.28799997272727274,
  "exótica": 0.7679999272727274,
  "apartarén": 0.28799997272727274,
  "modernizado": 0.6719999363636364,
  "bombardeaban": 0.19199998181818184,
  "vació": 0.28799997272727274,
  "doliendo": 0.19199998181818184,
  "votabas": 0.6719999363636364,
  "encantarás": 0.8639999181818183,
  "refinamiento": 0.6719999363636364,
  "glamurosa": 0.8639999181818183,
  "bombardeabas": 0.19199998181818184,
  "glamuroso": 0.8639999181818183,
  "regordete": 0.28799997272727274,
  "vacié": 0.28799997272727274,
  "madurarén": 0.6719999363636364,
  "exigido": 0.28799997272727274,
  "antitaurino": 0.28799997272727274,
  "antitaurina": 0.28799997272727274,
  "rencilla": 0.28799997272727274,
  "matado": 0.09599999090909092,
  "lastimosamente": 0.09599999090909092,
  "arrebaté": 0.09599999090909092,
  "nuevas": 0.5759999454545455,
  "desviaba": 0.3839999636363637,
  "rozan": 0.28799997272727274,
  "mináis": 0.28799997272727274,
  "estirarás": 0.28799997272727274,
  "arrebató": 0.09599999090909092,
  "deseada": 0.7679999272727274,
  "more": 0.09599999090909092,
  "explotado": 0.19199998181818184,
  "administraron": 0.3839999636363637,
  "derrochareis": 0.3839999636363637,
  "recelo": 0.28799997272727274,
  "alarde": 0.3839999636363637,
  "ensueño": 0.8639999181818183,
  "aburrimos": 0.19199998181818184,
  "quisquillosas": 0.28799997272727274,
  "desagradables": 0.19199998181818184,
  "patrocinaron": 0.28799997272727274,
  "inmovilidades": 0.28799997272727274,
  "oxidadas": 0.28799997272727274,
  "sospechosos": 0.28799997272727274,
  "merecidos": 0.7679999272727274,
  "decaído": 0.19199998181818184,
  "decaída": 0.19199998181818184,
  "logran": 0.6719999363636364,
  "huió": 0.28799997272727274,
  "dichosos": 0.8639999181818183,
  "boga": 0.7679999272727274,
  "logras": 0.6719999363636364,
  "vampiros": 0.19199998181818184,
  "súpercéntrico": 0.8639999181818183,
  "calmará": 0.6719999363636364,
  "grotescamente": 0.0,
  "súpercéntrica": 0.8639999181818183,
  "actualizábais": 0.5759999454545455,
  "alcanzable": 0.6719999363636364,
  "horrorizados": 0.09599999090909092,
  "flamantes": 0.8639999181818183,
  "cabrón": 0.09599999090909092,
  "incrementábamos": 0.6719999363636364,
  "contaminadas": 0.09599999090909092,
  "acataron": 0.3839999636363637,
  "elogiaron": 0.7679999272727274,
  "inventando": 0.28799997272727274,
  "derrumbábais": 0.28799997272727274,
  "embadurnaba": 0.28799997272727274,
  "desbancarás": 0.3839999636363637,
  "ornamentadas": 0.6719999363636364,
  "personalmente": 0.5759999454545455,
  "reuní": 0.6719999363636364,
  "fervientemente": 0.3839999636363637,
  "comprenderá": 0.5759999454545455,
  "comprenderé": 0.5759999454545455,
  "ofendemos": 0.09599999090909092,
  "lamentábamos": 0.3839999636363637,
  "amonestado": 0.28799997272727274,
  "rozaron": 0.28799997272727274,
  "ronronearén": 0.5759999454545455,
  "ubicuas": 0.3839999636363637,
  "regurgitarás": 0.19199998181818184,
  "abandona": 0.19199998181818184,
  "denuncio": 0.19199998181818184,
  "denuncia": 0.19199998181818184,
  "abandono": 0.19199998181818184,
  "simpática": 0.7679999272727274,
  "murmurado": 0.3839999636363637,
  "paralizaciones": 0.19199998181818184,
  "careciendo": 0.28799997272727274,
  "infectábais": 0.28799997272727274,
  "simpático": 0.7679999272727274,
  "horrorizaremos": 0.09599999090909092,
  "mendigo": 0.28799997272727274,
  "obsesionábamos": 0.28799997272727274,
  "reactivaron": 0.5759999454545455,
  "durado": 0.5759999454545455,
  "alertabas": 0.3839999636363637,
  "alertaban": 0.3839999636363637,
  "parrafadas": 0.28799997272727274,
  "apestaban": 0.19199998181818184,
  "volvemos": 0.47999995454545463,
  "imprevisible": 0.28799997272727274,
  "bostezaremos": 0.3839999636363637,
  "votos": 0.6719999363636364,
  "regalos": 0.7679999272727274,
  "apestabas": 0.19199998181818184,
  "refutaron": 0.3839999636363637,
  "antiestéticas": 0.19199998181818184,
  "familiaras": 0.5759999454545455,
  "croarás": 0.3839999636363637,
  "marchitando": 0.19199998181818184,
  "atentarén": 0.09599999090909092,
  "normalitas": 0.5759999454545455,
  "acariciaron": 0.8639999181818183,
  "traicionas": 0.09599999090909092,
  "confiaban": 0.7679999272727274,
  "confiabas": 0.7679999272727274,
  "traicionan": 0.09599999090909092,
  "estereotípicas": 0.28799997272727274,
  "apestaremos": 0.19199998181818184,
  "temeran": 0.09599999090909092,
  "repeticiones": 0.3839999636363637,
  "proclive": 0.6719999363636364,
  "luchas": 0.5759999454545455,
  "alertábamos": 0.3839999636363637,
  "reducidas": 0.3839999636363637,
  "mortificarén": 0.09599999090909092,
  "intolerancia": 0.19199998181818184,
  "meaba": 0.28799997272727274,
  "verdades": 0.5759999454545455,
  "confrontarás": 0.19199998181818184,
  "adictas": 0.28799997272727274,
  "agradáis": 0.6719999363636364,
  "terrenalas": 0.5759999454545455,
  "reposaron": 0.5759999454545455,
  "grasiento": 0.28799997272727274,
  "detestasteis": 0.0,
  "popularas": 0.5759999454545455,
  "sobresalía": 0.8639999181818183,
  "grasienta": 0.28799997272727274,
  "tensábamos": 0.28799997272727274,
  "abundaban": 0.8639999181818183,
  "exterminabas": 0.19199998181818184,
  "alabearon": 0.3839999636363637,
  "exterminaban": 0.19199998181818184,
  "innovamos": 0.7679999272727274,
  "abundabas": 0.8639999181818183,
  "bastas": 0.5759999454545455,
  "arrasas": 0.0,
  "bastan": 0.5759999454545455,
  "arrasan": 0.0,
  "careció": 0.28799997272727274,
  "visiblemente": 0.5759999454545455,
  "racionalizáis": 0.3839999636363637,
  "rezagados": 0.28799997272727274,
  "frustrará": 0.19199998181818184,
  "conecté": 0.5759999454545455,
  "virus": 0.19199998181818184,
  "enfurecéis": 0.28799997272727274,
  "conectó": 0.5759999454545455,
  "nostálgico": 0.6719999363636364,
  "artes": 0.7679999272727274,
  "arruinará": 0.0,
  "elaborarén": 0.5759999454545455,
  "nostálgica": 0.6719999363636364,
  "finalas": 0.5759999454545455,
  "malgastaremos": 0.28799997272727274,
  "aniquiló": 0.0,
  "desaparecieron": 0.3839999636363637,
  "desveladas": 0.3839999636363637,
  "batiburrillo": 0.28799997272727274,
  "empujan": 0.3839999636363637,
  "aniquilé": 0.0,
  "oportunamente": 0.5759999454545455,
  "empujas": 0.3839999636363637,
  "desentonareis": 0.3839999636363637,
  "consolidáis": 0.6719999363636364,
  "arrollasteis": 0.3839999636363637,
  "perdíamos": 0.28799997272727274,
  "escandalosamente": 0.3839999636363637,
  "sumergisteis": 0.6719999363636364,
  "preparasteis": 0.3839999636363637,
  "inquietaste": 0.3839999636363637,
  "justicieras": 0.7679999272727274,
  "aniquilará": 0.0,
  "engañando": 0.19199998181818184,
  "antiterrorista": 0.28799997272727274,
  "aventuradas": 0.7679999272727274,
  "rumores": 0.28799997272727274,
  "lisos": 0.7679999272727274,
  "ubicuo": 0.3839999636363637,
  "secta": 0.09599999090909092,
  "demoles": 0.19199998181818184,
  "adapto": 0.5759999454545455,
  "robábamos": 0.09599999090909092,
  "ubicua": 0.3839999636363637,
  "larguiruchas": 0.3839999636363637,
  "insana": 0.19199998181818184,
  "insano": 0.19199998181818184,
  "experimentadas": 0.7679999272727274,
  "interminablemente": 0.19199998181818184,
  "enamorasteis": 1.0,
  "pervertieron": 0.19199998181818184,
  "esclareces": 0.6719999363636364,
  "desilusionando": 0.28799997272727274,
  "densos": 0.19199998181818184,
  "esclarecen": 0.6719999363636364,
  "promoción": 0.7679999272727274,
  "obsequia": 0.7679999272727274,
  "obsequio": 0.7679999272727274,
  "falleciendo": 0.09599999090909092,
  "discriminamos": 0.28799997272727274,
  "enredando": 0.3839999636363637,
  "apuro": 0.3839999636363637,
  "desesperanzaremos": 0.09599999090909092,
  "cuerda": 0.8639999181818183,
  "aborreco": 0.0,
  "conectaron": 0.5759999454545455,
  "aborrece": 0.0,
  "cuerdo": 0.8639999181818183,
  "empeñaremos": 0.28799997272727274,
  "contribuciones": 0.6719999363636364,
  "mordíamos": 0.19199998181818184,
  "agarrabas": 0.28799997272727274,
  "llantos": 0.09599999090909092,
  "chocasteis": 0.09599999090909092,
  "agarraban": 0.28799997272727274,
  "acojonaban": 0.0,
  "antiestético": 0.19199998181818184,
  "antiestética": 0.19199998181818184,
  "limpiábais": 0.5759999454545455,
  "peleaba": 0.19199998181818184,
  "prevalecen": 0.5759999454545455,
  "acojonabas": 0.0,
  "ocultaron": 0.3839999636363637,
  "manchamos": 0.0,
  "incesantes": 0.19199998181818184,
  "endulzasteis": 0.6719999363636364,
  "adaptable": 0.6719999363636364,
  "oponíamos": 0.3839999636363637,
  "alimentará": 0.6719999363636364,
  "recesiones": 0.28799997272727274,
  "consolamos": 0.7679999272727274,
  "acogidas": 0.6719999363636364,
  "rollazos": 0.0,
  "admira": 1.0,
  "quejasteis": 0.28799997272727274,
  "insustituible": 0.8639999181818183,
  "admiro": 1.0,
  "naufragasteis": 0.28799997272727274,
  "grotescas": 0.09599999090909092,
  "cooperé": 0.6719999363636364,
  "cooperó": 0.6719999363636364,
  "verosímil": 0.5759999454545455,
  "interrumpió": 0.3839999636363637,
  "desamparadas": 0.19199998181818184,
  "ofendió": 0.09599999090909092,
  "despreciando": 0.09599999090909092,
  "moriste": 0.09599999090909092,
  "quejamos": 0.28799997272727274,
  "recompensas": 0.6719999363636364,
  "desatado": 0.5759999454545455,
  "sabidurías": 0.8639999181818183,
  "nutríais": 0.6719999363636364,
  "recompensan": 0.6719999363636364,
  "desatada": 0.5759999454545455,
  "glamurosos": 0.8639999181818183,
  "adueñaron": 0.5759999454545455,
  "humanizaron": 0.6719999363636364,
  "materna": 0.6719999363636364,
  "materno": 0.6719999363636364,
  "agravamos": 0.09599999090909092,
  "supendido": 0.28799997272727274,
  "intelecto": 0.5759999454545455,
  "desvariáis": 0.19199998181818184,
  "derramamientos": 0.28799997272727274,
  "decapitáis": 0.19199998181818184,
  "joden": 0.0,
  "jodes": 0.0,
  "pacífico": 0.6719999363636364,
  "pacífica": 0.6719999363636364,
  "típicos": 0.5759999454545455,
  "predeterminada": 0.3839999636363637,
  "deprimí": 0.19199998181818184,
  "predeterminado": 0.3839999636363637,
  "ignominioso": 0.09599999090909092,
  "simplificará": 0.5759999454545455,
  "antiguos": 0.3839999636363637,
  "contagiábamos": 0.28799997272727274,
  "economizaron": 0.5759999454545455,
  "juvenilas": 0.6719999363636364,
  "prolongada": 0.3839999636363637,
  "ergonómicos": 0.7679999272727274,
  "colisionando": 0.3839999636363637,
  "prolongado": 0.3839999636363637,
  "incrementábais": 0.6719999363636364,
  "afirmará": 0.5759999454545455,
  "famosos": 0.6719999363636364,
  "novedoso": 0.7679999272727274,
  "atípicamente": 0.28799997272727274,
  "reprendimos": 0.3839999636363637,
  "ácidas": 0.28799997272727274,
  "novedosa": 0.7679999272727274,
  "luminosidades": 0.7679999272727274,
  "pasional": 0.8639999181818183,
  "obsesionábais": 0.28799997272727274,
  "compasión": 0.6719999363636364,
  "liarás": 0.28799997272727274,
  "entenderéis": 0.6719999363636364,
  "arreglaste": 0.7679999272727274,
  "donaste": 0.7679999272727274,
  "calmaba": 0.6719999363636364,
  "acribillasteis": 0.09599999090909092,
  "oprimen": 0.19199998181818184,
  "oprimes": 0.19199998181818184,
  "ignoraremos": 0.28799997272727274,
  "amado": 1.0,
  "amada": 1.0,
  "rebuscará": 0.3839999636363637,
  "desgarrados": 0.09599999090909092,
  "desgarrador": 0.09599999090909092,
  "convencía": 0.5759999454545455,
  "aciagos": 0.28799997272727274,
  "desarrollaba": 0.5759999454545455,
  "soportas": 0.3839999636363637,
  "soportan": 0.3839999636363637,
  "terrorista": 0.09599999090909092,
  "entusiasmaban": 0.8639999181818183,
  "emocionaron": 0.7679999272727274,
  "justiciero": 0.7679999272727274,
  "efectivos": 0.7679999272727274,
  "acogieron": 0.6719999363636364,
  "excéntrica": 0.3839999636363637,
  "excéntrico": 0.3839999636363637,
  "entusiasmabas": 0.8639999181818183,
  "encantareis": 0.8639999181818183,
  "sobrios": 0.6719999363636364,
  "colisionaron": 0.3839999636363637,
  "realista": 0.6719999363636364,
  "castigados": 0.3839999636363637,
  "chanchullos": 0.19199998181818184,
  "desestabilizamos": 0.19199998181818184,
  "considerable": 0.5759999454545455,
  "deshacíais": 0.3839999636363637,
  "inhumano": 0.28799997272727274,
  "arrollaron": 0.3839999636363637,
  "inhumana": 0.28799997272727274,
  "niños": 0.47999995454545463,
  "intuitivas": 0.6719999363636364,
  "colaboráis": 0.6719999363636364,
  "alardean": 0.19199998181818184,
  "majas": 0.6719999363636364,
  "sacrificará": 0.09599999090909092,
  "obligatoria": 0.28799997272727274,
  "alardeas": 0.19199998181818184,
  "jorobadas": 0.09599999090909092,
  "diverso": 0.6719999363636364,
  "obligatorio": 0.28799997272727274,
  "reacias": 0.19199998181818184,
  "destrozáis": 0.0,
  "sucumbo": 0.28799997272727274,
  "ambiciosas": 0.7679999272727274,
  "actualizaba": 0.5759999454545455,
  "rescatado": 0.5759999454545455,
  "obligo": 0.28799997272727274,
  "arriesgados": 0.28799997272727274,
  "empujábais": 0.3839999636363637,
  "obliga": 0.28799997272727274,
  "sentiremos": 0.19199998181818184,
  "fortificaste": 0.5759999454545455,
  "estimarén": 0.6719999363636364,
  "lógicos": 0.5759999454545455,
  "revolvimos": 0.28799997272727274,
  "yacimos": 0.28799997272727274,
  "resistencias": 0.28799997272727274,
  "reñíamos": 0.28799997272727274,
  "agilizábamos": 0.6719999363636364,
  "comodísimos": 0.8639999181818183,
  "ilegalidades": 0.3839999636363637,
  "resurgiréis": 0.5759999454545455,
  "endosaron": 0.6719999363636364,
  "convenientes": 0.7679999272727274,
  "reposarás": 0.5759999454545455,
  "devoró": 0.3839999636363637,
  "comercialas": 0.3839999636363637,
  "adicciones": 0.09599999090909092,
  "atento": 0.09599999090909092,
  "devoré": 0.3839999636363637,
  "congratulación": 0.6719999363636364,
  "atenta": 0.09599999090909092,
  "cambiarás": 0.47999995454545463,
  "lloraste": 0.19199998181818184,
  "comió": 0.47999995454545463,
  "presumían": 0.7679999272727274,
  "consuelo": 0.5759999454545455,
  "derrocharás": 0.3839999636363637,
  "creasteis": 0.6719999363636364,
  "amenazarás": 0.09599999090909092,
  "hartabas": 0.19199998181818184,
  "desaprobaciones": 0.28799997272727274,
  "palidecido": 0.28799997272727274,
  "alio": 0.6719999363636364,
  "crónicos": 0.19199998181818184,
  "sazonareis": 0.5759999454545455,
  "coquetos": 0.7679999272727274,
  "agónicas": 0.09599999090909092,
  "descuidan": 0.3839999636363637,
  "aceptaban": 0.5759999454545455,
  "deplorabas": 0.19199998181818184,
  "deploraban": 0.19199998181818184,
  "aceptabas": 0.5759999454545455,
  "rechazaron": 0.28799997272727274,
  "grandiosos": 0.8639999181818183,
  "descuidas": 0.3839999636363637,
  "elogiado": 0.7679999272727274,
  "gilipollas": 0.0,
  "debilitamos": 0.28799997272727274,
  "incendios": 0.19199998181818184,
  "volcábais": 0.19199998181818184,
  "vernácula": 0.3839999636363637,
  "instantáneas": 0.3839999636363637,
  "avergonzadas": 0.28799997272727274,
  "herido": 0.19199998181818184,
  "vernáculo": 0.3839999636363637,
  "óptimos": 0.8639999181818183,
  "mientas": 0.28799997272727274,
  "recaí": 0.28799997272727274,
  "ideareis": 0.6719999363636364,
  "rectificará": 0.5759999454545455,
  "oficial": 0.5759999454545455,
  "malograsteis": 0.28799997272727274,
  "cumpliste": 0.6719999363636364,
  "obsesionáis": 0.28799997272727274,
  "nerviosas": 0.28799997272727274,
  "milagroso": 0.8639999181818183,
  "truculentas": 0.09599999090909092,
  "abusivas": 0.0,
  "insolencias": 0.28799997272727274,
  "rico": 0.7679999272727274,
  "borbotábamos": 0.19199998181818184,
  "hábilas": 0.7679999272727274,
  "debatiste": 0.3839999636363637,
  "dañará": 0.28799997272727274,
  "desacreditas": 0.28799997272727274,
  "humildad": 0.5759999454545455,
  "extranjera": 0.3839999636363637,
  "coacción": 0.28799997272727274,
  "patrocinado": 0.28799997272727274,
  "talentosa": 0.7679999272727274,
  "solidarizasteis": 0.7679999272727274,
  "abusado": 0.0,
  "derogado": 0.28799997272727274,
  "ascendí": 0.5759999454545455,
  "despreciado": 0.09599999090909092,
  "pelma": 0.19199998181818184,
  "despreciada": 0.19199998181818184,
  "loca": 0.19199998181818184,
  "loco": 0.19199998181818184,
  "proceso": 0.28799997272727274,
  "rompisteis": 0.28799997272727274,
  "taquilleras": 0.8639999181818183,
  "afligiremos": 0.28799997272727274,
  "procesa": 0.28799997272727274,
  "cobró": 0.6719999363636364,
  "estrépito": 0.3839999636363637,
  "suceso": 0.28799997272727274,
  "manipulareis": 0.3839999636363637,
  "temblarén": 0.19199998181818184,
  "perseveramos": 0.5759999454545455,
  "desprecias": 0.09599999090909092,
  "alabará": 0.8639999181818183,
  "desprecian": 0.09599999090909092,
  "espiamos": 0.28799997272727274,
  "renunciaremos": 0.3839999636363637,
  "chorreábamos": 0.28799997272727274,
  "hueva": 0.19199998181818184,
  "guardián": 0.5759999454545455,
  "resplandecíais": 0.5759999454545455,
  "sosas": 0.28799997272727274,
  "alegrías": 0.8639999181818183,
  "destripábamos": 0.0,
  "censurará": 0.09599999090909092,
  "relajado": 0.7679999272727274,
  "admirasteis": 1.0,
  "robos": 0.19199998181818184,
  "relajada": 0.28799997272727274,
  "reducciones": 0.3839999636363637,
  "explicé": 0.6719999363636364,
  "vapulearén": 0.28799997272727274,
  "explicó": 0.6719999363636364,
  "directa": 0.3839999636363637,
  "directo": 0.3839999636363637,
  "gigante": 0.6719999363636364,
  "agradaba": 0.6719999363636364,
  "soporíferas": 0.3839999636363637,
  "exaltareis": 0.8639999181818183,
  "afamado": 0.7679999272727274,
  "náuseas": 0.28799997272727274,
  "inoportuna": 0.3839999636363637,
  "inoportuno": 0.3839999636363637,
  "torcías": 0.3839999636363637,
  "exigíais": 0.28799997272727274,
  "importante": 0.7679999272727274,
  "desajustada": 0.3839999636363637,
  "presuntos": 0.3839999636363637,
  "imaginación": 0.6719999363636364,
  "desajustado": 0.3839999636363637,
  "pecó": 0.19199998181818184,
  "conseguieron": 0.5759999454545455,
  "expandibles": 0.6719999363636364,
  "confinado": 0.28799997272727274,
  "claridad": 0.5759999454545455,
  "solucionará": 0.7679999272727274,
  "corrompéis": 0.09599999090909092,
  "saquearén": 0.28799997272727274,
  "estáticos": 0.3839999636363637,
  "inevitablemente": 0.3839999636363637,
  "pisoteáis": 0.09599999090909092,
  "resolveréis": 0.5759999454545455,
  "aliáis": 0.6719999363636364,
  "diabólico": 0.09599999090909092,
  "frecuentemente": 0.5759999454545455,
  "diabólica": 0.09599999090909092,
  "precarias": 0.28799997272727274,
  "cuidada": 0.8639999181818183,
  "chillo": 0.19199998181818184,
  "habitualmente": 0.6719999363636364,
  "fracasareis": 0.09599999090909092,
  "evocará": 0.6719999363636364,
  "destacabas": 0.6719999363636364,
  "cuidado": 0.8639999181818183,
